---
kind: enumMember
id: F:Autodesk.Revit.ApplicationServices.ProductType.MEP
enum: Autodesk.Revit.ApplicationServices.ProductType
zh: 机电、水电
source: html/819ac6c7-9b44-e99d-7d5a-e9a106013d13.htm
---
# Autodesk.Revit.ApplicationServices.ProductType.MEP

**中文**: 机电、水电

MEP.